[
    {
        "id": 1,
        "name": "Dan Da Dan",
        "volume": "Vol.6",
        "author": "Yukinobu Tatsu",
        "price": "8.70",
        "type": ["Manga", "Supernatural"],
        "volCover": "assets/img/libros/dandadanVol6.webp",
        "synopsis": "OKARUN VS THE WATCHER! The Kitô family traps Okarun and the others in the basement of Jiji's house to offer them as sacrifices to the giant snake. In that basement, which was once used to sacrifice children in the past, resides a watcher who takes control of Jiji's body... and attacks Momo and Okarun! Okarun decides to help Momo escape to the surface to face the watcher alone. Once outside, Momo devises a plan to take down the giant snake. Will they be able to defeat the violent giant snake and save Jiji from the watcher?"
    },
    {
        "id": 2,
        "name": "Dragon Ball Super",
        "volume": "Vol.4",
        "author": "Akira Toriyama",
        "price": "8.70",
        "type": ["Manga", "Action"],
        "volCover": "assets/img/libros/dbVol4.webp",
        "synopsis": "Goku Black, who is wreaking havoc in the future of a parallel world, is actually Zamasu, who, driven by a twisted sense of justice, aims to exterminate all of humanity! Goku masters the mafûba, the technique that will allow him to defeat the immortal Zamasu, and together with Vegeta, they head to the future where Trunks is waiting for them!"
    },
    {
        "id": 4,
        "name": "Dragon Ball Super",
        "volume": "Vol.19",
        "author": "Akira Toriyama",
        "price": "8.70",
        "type": ["Manga", "Action"],
        "volCover": "assets/img/libros/dbVol19.webp",
        "synopsis": "When Gas seemed completely cornered by Granola's fierce attacks, he unleashes his instincts and experiences an awakening. Goku and Vegeta are overwhelmed by his overwhelming power. Could the key to defeating Gas lie in the memories of Bardock, Goku's late father...?"
    },
    {
        "id": 5,
        "name": "Kaiju No.8",
        "volume": "Vol.8",
        "author": "Naoya Matsumoto",
        "price": "8.70",
        "type": ["Manga", "Action"],
        "volCover": "assets/img/libros/kaijuVol8.webp",
        "synopsis": "Reno Ichikawa continues training to master the weapon created from an identified Kaiju assigned to him. The test to prove the results of his training begins when he faces a Kaiju. Meanwhile, Iharu, who has witnessed Reno's growth since they met, has mixed feelings, feeling like he's falling behind. The two challenge each other to defeat the Kaiju, but... something happens to Reno! In search of hope in this eighth volume!"
    },
    {
        "id": 6,
        "name": "Kaiju No.8",
        "volume": "Vol.9",
        "author": "Naoya Matsumoto",
        "price": "8.70",
        "type": ["Manga", "Action"],
        "volCover": "assets/img/libros/kaijuVol9.webp",
        "synopsis": "Reno Ichikawa trains hard to become the first ever bearer of the sixth Kaiju weapon. Kafka, on the other hand, continues his efforts learning hand-to-hand combat techniques with Hoshina. The Defense Forces try to anticipate the attack of the ninth Kaiju and prepare their troops. Meanwhile, Narumi instructs Kikoru to use the inheritance from her mother: the weapon of the fourth Kaiju. The new generation moves forward in this ninth volume!"
    },
    {
        "id": 7,
        "name": "Kaiju No.8",
        "volume": "Vol.10",
        "author": "Naoya Matsumoto",
        "price": "8.70",
        "type": ["Manga", "Action"],
        "volCover": "assets/img/libros/kaijuVol10.webp",
        "synopsis": "Reno Ichikawa continues training to master the weapon created from an identified Kaiju assigned to him. The test to prove the results of his training begins when he faces a Kaiju. Meanwhile, Iharu, who has witnessed Reno's growth since they met, has mixed feelings, feeling like he's falling behind. The two challenge each other to defeat the Kaiju, but... something happens to Reno! In search of hope in this eighth volume!"
    },
    {
        "id": 8,
        "name": "My Hero Academia",
        "volume": "Vol.19",
        "author": "Kohei Horikoshi",
        "price": "8.70",
        "type": ["Manga", "Action"],
        "volCover": "assets/img/libros/mhaVol19.webp",
        "synopsis": "A good festival is a must at school! With the tension that has been building lately, this will serve as a good distraction! I don’t know if I’ll be much help, but let the rock music play! Plus ultra!"
    },
    {
        "id": 9,
        "name": "My Hero Academia",
        "volume": "Vol.33",
        "author": "Kohei Horikoshi",
        "price": "8.70",
        "type": ["Manga", "Action"],
        "volCover": "assets/img/libros/mhaVol33.webp",
        "synopsis": "Chased by Lady Nagant, Deku learns from the young woman’s story about the dark side of the superhero society... But his new powers and unwavering determination allow him to win the fight. Unfortunately, the teenager continues to distance himself from everyone else to prevent involving them in his struggle... Alone against everyone, how long will he be able to resist?"
    }
]
